{
  "nav": "Why us?",
  "nav1": "About company",
  "nav2": "Team",
  "nav3": "Rules",
  "title": "WHAT IS BUG BOUNTY?",
  "text": "BugBounty is a program used by a company to engage independent researchers (called “white hats”, “bug hunters” or “researchers” in the industry) to identify vulnerabilities in information systems and resources for a monetary reward. <br /> The company publicly announces the reward scope and level, after which the volunteers can register on the platform and take part in the Bug Bounty",
  "feature": "FEATURES",
  "feature1": "Gain a reputation",
  "feature2": "Reduce efforts",
  "feature3": "Make more money",
  "feature4": "Safety first",
  "text1": "When report accepting by organization you will get points and gain reputation  ",
  "text2": "With creating teams you can reduce efforts and work together with other “hackers”",
  "text3": "With our system you can earn money  easily : report more , earn more",
  "text4": "For consumer safety and compliance with customer requirements, we do not collect, sell or store platform member data",
  "startName": "START YOUR RESEARCH NOW",
  "startText": "To participate in the program, you should act ethically and strictly adhere to the established rules. Be sure to read all the rules before you start discovering vulnerabilities.",
  "text5": "Our company tries to create a bridge between large companies and IT community. Collectively, we will get a more profitable and effective mechanism for ensuring a high-level security of information systems and resources.",
  "staticName": "researchers",
  "staticName2": "rewards",
  "staticText": "Researchers from all over the world find vulnerabilities in information systems and resources every day",
  "staticText2": "Budget allocated for reward payments for the current year",
  "form": "SIGN UP AND CONTACT WITH US",
  "full1": "I`m interested in partnering with the business and using the products. How do we contact you?",
  "full2": "How does your platform operate?",
  "full3": "Where can I register and how do I submit a report?",
  "full4": "How can I receive a reward?"
}
