{
  "nav": "Why us?",
  "nav1": "About company",
  "nav2": "Team",
  "nav3": "Rules",
  "title": "WHAT IS BUG BOUNTY?",
  "text": "BugBounty is a program used by a company to engage independent researchers (called “white hats”, “bug hunters” or “researchers” in the industry) to identify vulnerabilities in information systems and resources for a monetary reward. <br /> The company publicly announces the reward scope and level, after which the volunteers can register on the platform and take part in the Bug Bounty",
  "feature": "FEATURES",
  "feature1": "Gain a reputation",
  "feature2": "Reduce efforts",
  "feature3": "Make more money",
  "feature4": "Safety first",
  "text1": "When report accepting by organization you will get points and gain reputation  ",
  "text2": "With creating teams you can reduce efforts and work together with other “hackers”",
  "text3": "With our system you can earn money  easily : report more , earn more",
  "text4": "For consumer safety and compliance with customer requirements, we do not collect, sell or store platform member data",
  "startName": "START YOUR RESEARCH NOW",
  "startText": "To participate in the program, you should act ethically and strictly adhere to the established rules. Be sure to read all the rules before you start discovering vulnerabilities.",
  "text5": "Our company tries to create a bridge between large companies and IT community. Collectively, we will get a more profitable and effective mechanism for ensuring a high-level security of information systems and resources.",
  "staticName": "researchers",
  "staticName2": "rewards",
  "staticText": "Researchers from all over the world find vulnerabilities in information systems and resources every day",
  "staticText2": "Budget allocated for reward payments for the current year",
  "form": "SIGN UP AND CONTACT WITH US",
  "full1": "I`m interested in partnering with the business and using the products. How do we contact you?",
  "full2": "How does your platform operate?",
  "full3": "Where can I register and how do I submit a report?",
  "full4": "How can I receive a reward?",
  "second1": "For questions about interaction with Bug Bounty please contact (*email)",
  "second2": "The platform operation involves several stages: <br/> 1. A researcher registers on the platform; Generates a vulnerability report for a particular program participating in the Bug Bounty; Sends a report with full description of the vulnerability exploitation;  <br/> 2. The platform security analyst reviews the report and confirms the vulnerability; Prepares the report accordingly and submits it to the Coordinator; <br/> 3. The Coordinator generates a cover letter, attaches the vulnerability report to the letter and sends it to the owner of the information system where the vulnerability was discovered;<br/>  4.  The system owner either accepts or rejects the report indicating the substantiated reasons. If the report is accepted  the system owner sends the reward amount.",
  "second3": "To register on the platform, follow the link (*sign up link). After registering in the Personal Account the researcher can send a report by going to the “send vulnerability” section.",
  "second4": "To receive a reward, you must fill in the valid bank details in your Personal Account. If your report is accepted by the information system owner, you may be allocated a certain reward amount, which will be displayed in your Personal Account. For further procedures to get a reward, the platform coordinator will personally contact you.",
  "input1": "Name",
  "placeholder1": "Your Name",
  "error1": "This field is required",
  "error2": "Name cannot less than 3 characters",
  "input2": "Number or email",
  "placeholder2": "+998xxxxxxxxx or email",
  "error3": "Number or email is not correct",
  "input3": "About your project",
  "placeholder3": "Write message",
  "submit": "Send message",
  "contact": "CONTACT US",
  "forget": "Forgot password ",
  "placeholder4": "Your email",
  "error4": "Email is not valid",
  "signin": "Sign In",
  "table1": "Accepted reports",
  "table2": "Reports resolved",
  "table3": "Launch date",
  "policy": "Policy",
  "policyText": "Vulnerability Disclosure Policy",
  "programmer": "PROGRAM OVERVIEW",
  "policy1": "UNSOLICITED IDEAS",
  "policyText1": "Publicly accessible information systems, web property, or data owned, operated, or controlled by",
  "error5": " Full name must be at least 3 characters long",
  "error6": " Full name must be at least 3 characters long and maximum 15 character long",
  "error7": "Password cannot less than 8 characters",
  "error8": " Password must include one special character at least and  capital letter and number and should not contain spaces"
}
