{
  "nav": "Nega biz?",
  "nav1": "Loyiha haqida",
  "nav2": "Jamoa",
  "nav3": "Qoidalar",
  "title": "BUG BOUNTY NIMA?",
  "text": "BugBounty - kompaniya tomonidan pul mukofoti uchun axborot tizimlari va resurslaridagi zaifliklarni aniqlash uchun mustaqil tadqiqotchilarni (sanoatda 'oq shapkalilar', 'bug ovchilar' yoki 'tadqiqotchilar' deb ataladi) jalb qilish uchun foydalaniladigan dastur. <br /> Kompaniya mukofot miqdori va darajasini ochiq e'lon qiladi, shundan so'ng ko'ngillilar platformada ro'yxatdan o'tishlari va Bug Bounty-da ishtirok etishlari mumkin.",
  "feature": "XUSUSIYATLARI",
  "feature1": "Obro'ga ega bo'ling",
  "feature2": "Harakatlarni kamaytiring",
  "feature3": "Ko'proq pul ishlang",
  "feature4": "Birinchi navbatda xavfsizlik",
  "text1": "Tashkilot tomonidan hisobot qabul qilinganda ball olasiz va obro'ga ega bo'lasiz",
  "text2": "Jamoalar yaratish bilan siz harakatlarni kamaytirishingiz va boshqa 'xakerlar' bilan birgalikda ishlashingiz mumkin.",
  "text3": "Bizning tizimimiz yordamida siz pul ishlashingiz mumkin osonlik bilan: ko'proq xabar bering, ko'proq daromad oling",
  "text4": "Iste'molchilar xavfsizligi va mijozlar talablariga muvofiqligi uchun biz platforma a'zolari ma'lumotlarini to'plamaymiz, sotmaymiz yoki saqlamaymiz",
  "startName": "TADQIQOTINGIZNI BOSHLASH HOZIR",
  "startText": "Dasturda ishtirok etish uchun siz axloqiy tarzda harakat qilishingiz va belgilangan qoidalarga qat'iy rioya qilishingiz kerak. Zaifliklarni aniqlashni boshlashdan oldin barcha qoidalarni o'qib chiqing.",
  "text5": "Bizning kompaniyamiz yirik kompaniyalar va IT hamjamiyat o'rtasida ko'prik yaratishga harakat qiladi. Birgalikda biz axborot tizimlari va resurslarining yuqori darajadagi xavfsizligini ta'minlashning yanada foydali va samarali mexanizmiga ega bo'lamiz.",
  "staticName": "tadqiqotchilar",
  "staticName2": "mukofotlar",
  "staticText": "Dunyo bo'ylab tadqiqotchilar har kuni axborot tizimlari va resurslarida zaifliklarni topadilar",
  "staticText2": "Joriy yil uchun mukofot to'lovlari uchun ajratilgan byudjet",
  "form": "Ro'yxatdan o'ting va BIZ BILAN BOG'LANING",
  "full1": "Men biznes bilan hamkorlik qilish va mahsulotlardan foydalanishga qiziqaman. Siz bilan qanday bog'lanamiz?",
  "full2": "Sizning platformangiz qanday ishlaydi?",
  "full3": "Qayerda ro'yxatdan o'tishim mumkin va hisobotni qanday topshirishim mumkin?",
  "full4": "Qanday qilib mukofot olishim mumkin?"
}
