{
  "nav": "Nega biz?",
  "nav1": "Loyiha haqida",
  "nav2": "Jamoa",
  "nav3": "Qoidalar",
  "title": "BUG BOUNTY NIMA?",
  "text": "BugBounty - kompaniya tomonidan pul mukofoti uchun axborot tizimlari va resurslaridagi zaifliklarni aniqlash uchun mustaqil tadqiqotchilarni (sanoatda 'oq shapkalilar', 'bug ovchilar' yoki 'tadqiqotchilar' deb ataladi) jalb qilish uchun foydalaniladigan dastur. <br /> Kompaniya mukofot miqdori va darajasini ochiq e'lon qiladi, shundan so'ng ko'ngillilar platformada ro'yxatdan o'tishlari va Bug Bounty-da ishtirok etishlari mumkin.",
  "feature": "XUSUSIYATLARI",
  "feature1": "Obro'ga ega bo'ling",
  "feature2": "Harakatlarni kamaytiring",
  "feature3": "Ko'proq pul ishlang",
  "feature4": "Birinchi navbatda xavfsizlik",
  "text1": "Tashkilot tomonidan hisobot qabul qilinganda ball olasiz va obro'ga ega bo'lasiz",
  "text2": "Jamoalar yaratish bilan siz harakatlarni kamaytirishingiz va boshqa 'xakerlar' bilan birgalikda ishlashingiz mumkin.",
  "text3": "Bizning tizimimiz yordamida siz pul ishlashingiz mumkin osonlik bilan: ko'proq xabar bering, ko'proq daromad oling",
  "text4": "Iste'molchilar xavfsizligi va mijozlar talablariga muvofiqligi uchun biz platforma a'zolari ma'lumotlarini to'plamaymiz, sotmaymiz yoki saqlamaymiz",
  "startName": "TADQIQOTINGIZNI BOSHLASH HOZIR",
  "startText": "Dasturda ishtirok etish uchun siz axloqiy tarzda harakat qilishingiz va belgilangan qoidalarga qat'iy rioya qilishingiz kerak. Zaifliklarni aniqlashni boshlashdan oldin barcha qoidalarni o'qib chiqing.",
  "text5": "Bizning kompaniyamiz yirik kompaniyalar va IT hamjamiyat o'rtasida ko'prik yaratishga harakat qiladi. Birgalikda biz axborot tizimlari va resurslarining yuqori darajadagi xavfsizligini ta'minlashning yanada foydali va samarali mexanizmiga ega bo'lamiz.",
  "staticName": "tadqiqotchilar",
  "staticName2": "mukofotlar",
  "staticText": "Dunyo bo'ylab tadqiqotchilar har kuni axborot tizimlari va resurslarida zaifliklarni topadilar",
  "staticText2": "Joriy yil uchun mukofot to'lovlari uchun ajratilgan byudjet",
  "form": "Ro'yxatdan o'ting va BIZ BILAN BOG'LANING",
  "full1": "Men biznes bilan hamkorlik qilish va mahsulotlardan foydalanishga qiziqaman. Siz bilan qanday bog'lanamiz?",
  "full2": "Sizning platformangiz qanday ishlaydi?",
  "full3": "Qayerda ro'yxatdan o'tishim mumkin va hisobotni qanday topshirishim mumkin?",
  "full4": "Qanday qilib mukofot olishim mumkin?",
  "second1": "Bug Bounty bilan ishlash bo'yicha savollar uchun (*elektron pochta) bilan bog'laning.",
  "second2": "Platformaning ishlashi bir necha bosqichlarni o'z ichiga oladi: <br/> 1. Tadqiqotchi platformada ro'yxatdan o'tadi; Bug Bounty-da ishtirok etuvchi muayyan dastur uchun zaiflik hisobotini yaratadi; Zaiflikdan foydalanishning to'liq tavsifi bilan hisobot yuboradi; <br/> 2. Platforma xavfsizligi bo'yicha tahlilchi hisobotni ko'rib chiqadi va zaiflikni tasdiqlaydi; Hisobotni tegishli ravishda tayyorlaydi va uni Koordinatorga taqdim etadi; <br/> 3. Koordinator qo'shimcha xat yaratadi, zaiflik to'g'risidagi hisobotni xatga ilova qiladi va uni zaiflik aniqlangan axborot tizimi egasiga yuboradi;<br/> 4. Tizim egasi qabul qiladi yoki rad etadi. asosli sabablar ko'rsatilgan hisobot. Agar hisobot qabul qilinsa, tizim egasi mukofot miqdorini yuboradi.",
  "second3": "Platformada ro'yxatdan o'tish uchun havolaga o'ting (*ro'yxatdan o'tish havolasi). Shaxsiy kabinetda ro'yxatdan o'tgandan so'ng, tadqiqotchi 'zaiflikni yuborish' bo'limiga o'tish orqali hisobot yuborishi mumkin.",
  "second4": "Mukofot olish uchun shaxsiy hisobingizda haqiqiy bank ma'lumotlarini to'ldirishingiz kerak. Agar sizning hisobotingiz axborot tizimining egasi tomonidan qabul qilingan bo'lsa, sizga ma'lum mukofot miqdori ajratilishi mumkin, bu sizning Shaxsiy kabinetingizda ko'rsatiladi. Mukofot olish uchun keyingi protseduralar uchun platforma koordinatori siz bilan shaxsan bog'lanadi.",
  "input1": "Ism",
  "placeholder1": "Ismingiz",
  "error1": "Ushbu qator to'ldirilishi shart",
  "error2": "Ism 3 ta belgidan oshmasligi kerak",
  "input2": "Raqam yoki elektron pochta",
  "placeholder2": "+998xxxxxxxxx yoki elektron pochta",
  "error3": "Raqam yoki elektron pochta manzili noto'g'ri",
  "input3": "Loyihangiz haqida",
  "placeholder3": "Xabar yozish",
  "submit": "Xabar yuborish",
  "contact": "BIZ BILAN BOG'LANISH",
  "forget": "Parolni unutdingizmi ",
  "placeholder4": "Sizning elektron manzilingiz",
  "error4": "Elektron pochta manzili yaroqsiz",
  "signin": "Tizimga kirish",
  "table1": "Qabul qilingan hisobotlar",
  "table2": "Hisobotlar hal qilindi",
  "table3": "Ishga tushirish sanasi",
  "policy": "Siyosat",
  "policyText": "Zaiflikni oshkor qilish siyosati",
  "programmer": "DASTURGA KO'RSATISh",
  "policy1": "KERAKSIZ G'oyalar",
  "policyText1": "Hammaga ochiq axborot tizimlari, veb-mulk yoki ularga tegishli, boshqariladigan yoki boshqariladigan maʼlumotlar",
  "error5": " Toʻliq ism kamida 3 ta belgidan iborat boʻlishi kerak",
  "error6": " To'liq ism kamida 3 ta belgidan va maksimal 15 ta belgidan iborat bo'lishi kerak",
  "error7": "Parol 8 ta belgidan oshmasligi kerak",
  "error8": " Parolda kamida bitta maxsus belgi, bosh harf va raqam bo'lishi kerak va bo'sh joy bo'lmasligi kerak"
}
